{
    "list": [
        {
            "id": 1,
            "avatar": "20210617_07_992473_L.jpg",
            "title":"厚生劳动省将加大力度支援外国人再就业",
            "date": "2021-06-18 08:51",
            "text": "受新冠疫情影响，失去工作的在日外国人不在少数。在此背景下，日本厚生劳动省将向公共职业介绍所（Hello Work）增派外语口译人员，并通过与援助团体共享信息等办法，加大力度帮助失业外国人实现再就业。厚生劳动省公布的数据显示，截至2020年10月底，在日本工作的外国人劳动者达172万人左右，创下历史新高。而另一方面，许多因新冠疫情失业的外国人却并没有向公共职业介绍所寻求帮助。为此，部分援助团体等指出，政府没有充分掌握外国人失业的实际情况，也没有对他们的再就业给予足够的帮助。因此，厚生劳动省于今年3月成立有识之士研讨会，对相关问题进行了讨论。讨论报告于6月17日汇总出炉。报告指出，应向全国140多个位于外国人聚居地区的公共职业介绍所增派外语口译人员，并通过与民间援助团体合作共享外国人失业信息等办法，加大力度帮助他们重返工作岗位，同时也为他们的日常生活提供更多帮助。另外，报告还指出，今后有必要与出入国在留管理厅等合作，建立起可准确把握外国人失业情况的体制。厚生劳动省今后将依据这份报告，向失业外国人提供更多支援。",
            "readCount": 8962,
        },
        {
            "id": 2,
            "avatar": "20210618_06_992830_L.jpg",
            "title":"奥运在即 能否封堵疫情成关键",
            "date": "2021-06-18 08:51",
            "text": "关于对10个都道府县发布的紧急事态宣言，日本政府决定，除冲绳县以外的9个都道府县将在6月20日期限结束后予以解除。其中，东京、大阪等7个都道府县将在解除紧急事态宣言后过渡到适用防止疫情蔓延等重点措施，期限截止到7月11日。日本首相菅义伟表示，全国的疫情和医疗提供体制有所改善，但他同时指出，有些地区的感染人数出现止降迹象，有意见认为变异病毒有可能导致疫情扩散速度加快，菅义伟以此表示了警惕。尤其是东京，目前已经出现了疫情反弹征兆，年轻人在新增确诊病例中的占比也有所攀升，政府相关人士及专家中有意见认为，“必须做好迟早会对东京再次发布紧急事态宣言的心理准备”。政府的方针是，如果疫情出现反弹，将要求餐饮店停止提供酒类，并加强对举办活动的限制等，灵活予以应对。除此以外，必要时将不惜再次发布紧急事态宣言。7月4日将实施东京都议会议员选举，7月23日将迎来东京奥运会开幕，今后人流可能会进一步增加，日本政府正面临着能否彻底采取防疫对策，封堵疫情的严峻考验。",
            "readCount": 4545,
        },
        {
            "id": 3,
            "avatar": "305938_11190_L.jpg",
            "title":"日本5月去除生鲜的CPI同比有所增加",
            "date": "2021-06-18 08:51",
            "text": "日本总务省公布了今年5月的居民消费物价指数(CPI)，这一数据反映的是居民购买生活消费品和支付服务项目的价格变动。5月份，去除生鲜食品的居民消费物价指数同比上升了0.1%，自2020年4月以来首次出现同比增加。此次公布的居民消费物价指数以2015年为基数100统计得出。去除受天气影响较大的生鲜食品，5月的居民消费物价指数为101.7，同比上升了0.1%，自2020年4月以来首次出现同比增加。其主要原因有，受原油价格上涨的影响，汽油价格同比上涨了19.8%，煤油价格同比上涨了19.0%。另外，由于疫情期间人们的居家时间增多，家用空调厂商今年比往年提早发布了新产品，这使家用空调的价格上涨了5.9%。总务省指出：“去年5月原油价格低迷，汽油和煤油的价格都有所下降。这是今年5月居民消费物价指数同比上升的一大原因。预计电费和燃气费今后也会出现上涨。”",
            "readCount": 582,
        },
        {
            "id": 4,
            "avatar": "305746_11166_L.jpg",
            "title":"东京等9地将解除紧急宣言 7地转施重点措施",
            "date": "2021-06-18 08:51",
            "text": "关于目前正在执行紧急事态宣言的10个都道府县，日本政府决定，除冲绳县外，其余9个都道府县的紧急事态宣言在6月20日到期后即予以解除。解除后，7个都道府县转为实施防止疫情蔓延等重点措施，适用期限至7月11日为止。这7个都道府县如下：北海道、东京都、爱知县、大阪府、兵库县、京都府以及福冈县。另外，鉴于冲绳县的医疗资源仍旧紧张，为此，冲绳县的紧急事态宣言将进一步延续至7月11日。",
            "readCount": 872,
        },
        {
            "id": 5,
            "avatar": "20210617_07_992473_L.jpg",
            "title":"日本拟7月推出新冠疫苗护照制度",
            "date": "2021-06-18 08:51",
            "text": "日本政府正在进行有关调整，打算7月推出对接种新冠疫苗予以证明的疫苗护照制度。目前，欧盟也在对推出证明接种新冠疫苗的疫苗护照制度进行探讨。在日本，有经济界人士等呼吁，应尽快以出境人员为对象推出疫苗护照制度。现在，日本政府已经确定了疫苗护照制度的内容，并正在进行有关调整，打算7月中旬至下旬推出这一制度。日本的疫苗护照制度的主要内容有，在制度实施最初的一段时间，由负责疫苗接种具体工作的市区町村政府基于接种记录，以书面形式向需要出境并持有证明身份的护照的人士发放疫苗护照。疫苗护照记录有持有人的姓名、国籍、证明身份的护照的号码、疫苗接种日期等信息。为了提高疫苗护照的方便性，日本政府还决定，将就电子疫苗护照的申请和发放进行探讨。",
            "readCount": 545,
        },
        {
            "id": 6,
            "avatar": "305947_11193_L.jpg",
            "title":"静冈县一家动物园从海外迎来两只巨大湾鳄",
            "date": "2021-06-18 08:51",
            "text": "坐落在日本伊豆半岛静冈县河津町的iZoo动物园迎来了两个新伙伴。它们就是来自马来西亚的两只巨大鳄鱼，体长超过5米。只见湾鳄张嘴饮用饲养员提供的饮料水，身体状况良好。这两只巨大鳄鱼属于湾鳄，一只是雄性，另一只是雌性。6月14日，它们从自己生活的马来西亚的一家动物园启程，经由日本成田机场，于17日早晨抵达静冈县河津町的这家动物园。动物园方面介绍说，在这两只湾鳄中，据推算，雄性湾鳄年龄为50岁，体重800公斤，巨大的身躯位居日本国内动物园饲养展出的鳄鱼之首。为迎接这两只湾鳄的到来，动物园方面新设了饲养展厅，面积为109平方米，十分宽敞。动物园方面表示，将慎重观察湾鳄的身体状况，如果一切顺利的话，将从26日起对公众开放。动物园园长白轮刚史说：“两年前，我就盼望湾鳄能够来到我们的动物园，这次梦想成真，真是感慨万分！我希望参观者能够实际感受到湾鳄巨大的程度。”",
            "readCount": 634,
        },
        {
            "id": 7,
            "avatar": "305761_11181_L.jpg",
            "title":"气象厅增设线状降水带相关通知提请民众避险",
            "date": "2021-06-18 08:51",
            "text": "“线状降水带”是指势头强劲的积雨云连成带状，造成大雨灾害的一种天气现象。日本气象厅从6月17日起把“显著大雨相关通知”列入气象信息发布项目，当确认到“线状降水带”引发大雨，发生地质灾害和洪水的风险急速上升时将发布这一通知。包括去年7月的暴雨灾害以及2018年西日本暴雨灾害在内，日本此前发生的众多暴雨灾害都与“线状降水带”有关。“线状降水带”有可能导致险情骤然加剧。但是以现在的技术手段还不能很好地预测“线状降水带”，因此气象厅将在实际确认到“线状降水带”引发的大雨时发布“显著大雨相关通知”，呼吁大家严加防范，确保安全。该通知项目从17日13时起纳入气象厅的信息发布机制，根据3小时“解析雨量”和雨云的形状等进行判断，如判断出现了“线状降水带”则发布“显著大雨相关通知”这一气象信息。由于该通知并非预报，所以预计发布时相关地区的民众已很难外出避险；而且据悉，对过去曾发生的灾害进行验证后发现，有时即便未到发布该通知的条件，灾害却已经发生了。因此，气象厅表示，希望民众能留意根据市町村等发布的避难信息、气象厅官网上可确认到的危险度分布情况以及河流水位等信息，尽早避难。专门研究灾害信息的东京大学研究生院特任教授片田敏孝说：“希望大家理解这个通知未必会在灾害发生前发布。大家需主动确认周遭的情况，不断努力采取措施保护自己和家人的生命安全。”",
            "readCount": 7142,
        }
    ]
}
